const translationsRu = {
    headersec: "Главная страница",
    products: `Коллекции`,
    contact: `Контакты`,
    dehabun : `ATELIER DE HABUN`,
    quotes: ` — Искусство, связанное нитью любви`,
    aboutUs: `ATELIER DE HABUN — ателье, оказывающее индивидуальные услуги по дизайну, крою и пошиву для женщин и мужчин с 2000 года. В основе нашей работы — качество, комфорт и личный стиль. В нашей школе мастера и подмастерья обучились более чем 120 учеников. Наш труд отмечен благодарственным письмом «Anor — 2019: Самая активная женщина-предприниматель». Наши изделия доступны как в ателье, так и на онлайн-маркетплейсах. ATELIER DE HABUN соединяет элегантность и уверенность в каждом изделии, точно раскрывая ваш стиль.`,
    generalManager: `Дизайнер: `,
    managerName: `БАКАОЕВА МУХАББАТ`,
    womenSuit: `Женская одежда`,
    womenBags: `Ayolalar sumkasi`,
    phone: `Телефон: `,
    email: `Электронная почта: `,
    location: `Наш а    дрес: `,
    locationData: `Бухарская область, Пешкуский район МФЙ Деча, улица Деча, дом 3`,

};

export default translationsRu;
