const translationsRu = {
    headersec: "Главная страница",
    products: `Продукты`,
    contact: `Контакты`,
    quotes: `“ATELIER DE.HABUN — Магия женственности в каждом платье.”`,
    aboutUs: `"Узбекские ремесленники и другие мастера традиционного искусства сейчас в центре внимания всего мира. На нашем сайте мы собрали самые интересные и популярные изделия от лучших мастеров. Заказывая любой товар из нашего каталога, вы можете быть уверены, что получите оригинальную продукцию от производителя в короткие сроки."`,
    generalManager: `Генеральный директор: `,
    managerName: `БАКАОЕВА МУХАББАТ`,
    womenSuit: `Женская одежда`,
    womenBags: `Ayolalar sumkasi`,
    phone: `Телефон: `,
    email: `Электронная почта: `,
    location: `Адрес: `,
};

export default translationsRu;
